Repository: cyanidepoisoningology606/metropolist
Catalog: metropolist/metropolist/Localizable.xcstrings
Source language: en
Languages: fr

source: ...complete the RER C
fr: …terminer le RER C.

source: %@ badge earned
fr: Badge %@ obtenu

source: %@ station
fr: Arrêt %@

source: %@ Wrapped
fr: Le récap %@

# %@, %@, %lld%% completed, %lld of %lld stops
source: %1$@, %2$@, %3$lld%% completed, %4$lld of %5$lld stops
fr: %1$@, %2$@, %3$lld %% complété, %4$lld sur %5$lld arrêts

# %@, %lld travels
source: %1$@, %2$lld travels
fr: %1$@, %2$lld trajets

# %d stations, %d visited
source: %1$d stations, %2$d visited
fr: %1$d arrêts, %2$d visités

# %lld / %lld stops
source: %1$lld / %2$lld stops
fr: %1$lld / %2$lld arrêts

source: %lld badge upgrades this year
fr: %lld badges améliorés cette année

source: %lld categories
fr: %lld catégories

source: %lld connections
fr: %lld correspondances

source: %lld day streak
fr: Série de %lld jours

source: %lld days straight. Unstoppable.
fr: %lld jours d'affilée. Inarrêtable.

# %lld discoveries · %lld active days
source: %1$lld discoveries · %2$lld active days
fr: %1$lld découvertes · %2$lld jours actifs

source: %lld from last month
fr: %lld par rapport au mois dernier

source: %lld intermediate stops
fr: %lld arrêts intermédiaires

source: %lld lines
fr: %lld lignes

source: %lld new stations
fr: %lld nouveaux arrêts

# %lld new stops · %lld active days
source: %1$lld new stops · %2$lld active days
fr: %1$lld nouveaux arrêts · %2$lld jours actifs

# %lld of %lld
source: %1$lld of %2$lld
fr: %1$lld sur %2$lld

# %lld of %lld stops
source: %1$lld of %2$lld stops
fr: %1$lld sur %2$lld arrêts

# %lld of %lld XP
source: %1$lld of %2$lld XP
fr: %1$lld sur %2$lld XP

# %lld of %lld, %@
source: %1$lld of %2$lld, %3$@
fr: %1$lld sur %2$lld, %3$@

source: %lld percent
fr: %lld pourcent

source: %lld stops
fr: %lld arrêts

# %lld stops, %lld travels, and %lld favorites imported.
source: %1$lld stops, %2$lld travels, and %3$lld favorites imported.
fr: %1$lld arrêts et %2$lld trajets, et %3$lld favoris importés.

source: %lld travels
fr: %lld trajets

source: %lld travels this month
fr: %lld trajets ce mois-ci

source: %lld travels this year
fr: %lld trajets cette année

# %lld travels, %lld discoveries
source: %1$lld travels, %2$lld discoveries
fr: %1$lld trajets, %2$lld découvertes

source: %lld travels. You practically live on the network.
fr: %lld trajets. Vous vivez pratiquement sur le réseau.

source: %lld trips
fr: %lld trajets

source: %lld visits
fr: %lld visites

# %lld XP to Level %lld
source: %1$lld XP to Level %2$lld
fr: %1$lld XP avant le niveau %2$lld

source: %lld-day streak
fr: Série de %lld jours

# %lld/%lld completed
source: %1$lld/%2$lld completed
fr: %1$lld/%2$lld terminés

# %lld/%lld stops
source: %1$lld/%2$lld stops
fr: %1$lld/%2$lld arrêts

# %lld/%lld stops visited
source: %1$lld/%2$lld stops visited
fr: %1$lld/%2$lld arrêts visités

source: • 5 XP per travel • 20 XP per new station • Line completion: 50 + 5 per station • First line bonus: 25 (bus) or 50 (other modes) • Daily streak: up to 50 XP/day • Achievement rewards
fr: • 5 XP par trajet • 20 XP par nouvel arrêt • Ligne complétée : 50 + 5 par arrêt • Bonus de première ligne : 25 (bus) ou 50 (autres modes) • Série quotidienne : jusqu'à 50 XP/jour • Récompenses de succès

source: +%lld more
fr: +%lld de plus

source: 1 year since first travel
fr: 1 an depuis le premier trajet

source: 7-day streak
fr: Série de 7 jours

source: 30-day streak
fr: Série de 30 jours

source: A creature of habit
fr: Adepte de la routine

source: A quick visit
fr: Une visite éclair

source: A solid month on the network
fr: Un mois bien rempli sur le réseau

source: ABOUT
fr: À PROPOS

source: Achievements
fr: Trophées

source: achievements unlocked
fr: trophées déverrouillés

# Achievements, %lld of %lld
source: Achievements, %1$lld of %2$lld
fr: Trophées, %1$lld sur %2$lld

source: Active
fr: Actif

source: Active days
fr: Jours actifs

source: ACTIVITY
fr: ACTIVITÉ

source: Add new travel
fr: Ajouter un nouveau trajet

source: Add to favorites
fr: Ajouter aux favoris

source: Add to Favorites
fr: Ajouter aux favoris

source: Airborne
fr: En plein vol

source: All
fr: Tout

source: All Lines
fr: Toutes les lignes

source: All Recaps
fr: Tous les récaps

source: All Stations
fr: Tous les arrêts

source: All user data has been deleted.
fr: Toutes les données utilisateur ont été supprimées.

source: Alphabetical
fr: Alphabétique

source: An error occurred while loading station data.
fr: Une erreur est survenue lors du chargement des données des arrêts.

source: An error occurred.
fr: Une erreur est survenue.

source: Application storage directory is unavailable.
fr: Le répertoire de stockage de l'application est indisponible.

source: Awarded for
fr: Décerné pour

source: badges earned
fr: badges obtenus

# Badges, %lld of %lld
source: Badges, %1$lld of %2$lld
fr: Badges, %1$lld sur %2$lld

source: BEST MONTH
fr: MEILLEUR MOIS

source: Best streak
fr: Meilleure série

source: Best: %lld
fr: Record : %lld

source: Bus Fanatic
fr: Fou du Bus

source: Busiest Day
fr: Journée la plus chargée

source: Busiest day: %@
fr: Jour le plus actif : %@

source: BY THE NUMBERS
fr: EN CHIFFRES

source: Cable Car
fr: Téléphérique

source: Can I delete a travel I recorded?
fr: Puis-je supprimer un trajet enregistré ?

source: Cancel
fr: Annuler

source: Cartographer
fr: Cartographe

source: Certificate
fr: Certificat

source: Certificate of Completion
fr: Certificat de réussite

source: Checking
fr: Vérification...

source: Choose a direction
fr: Choisissez une direction

source: Choose a mission
fr: Choisissez une mission

source: Choose a terminus
fr: Choisissez un terminus

source: Close
fr: Fermer

source: Collect every station in the Île-de-France transit network
fr: Collectionnez chaque arrêt du réseau de transport d'Île-de-France

source: Collector
fr: Collectionneur

source: Complete 5 lines
fr: Compléter 5 lignes

source: Complete 50% of the network
fr: Compléter 50 % du réseau

source: Complete a line at 100%
fr: Compléter une ligne à 100 %

source: Complete all metro lines
fr: Compléter toutes les lignes de métro

source: Complete all RER lines
fr: Compléter toutes les lignes de RER

source: Complete all tram lines
fr: Compléter toutes les lignes de tramway

source: Complete lines to unlock badges and level up as you explore
fr: Complétez des lignes pour débloquer des badges et monter de niveau au fil de vos explorations

source: Completed
fr: Terminées

source: Completion
fr: Progression

source: Completion Certificate
fr: Certificat de réussite

source: Completionist
fr: Complétionniste

source: Confirm journey
fr: Confirmer le trajet

source: Confirm travel
fr: Confirmer le trajet

source: Contains information from the following databases by Île-de-France Mobilités, made available under the Open Database Licence (ODbL).
fr: Contient des informations issues des bases de données suivantes d'Île-de-France Mobilités, mises à disposition sous la licence Open Database Licence (ODbL).

source: Contains information from the following dataset by Île-de-France Mobilités, made available under Licence Ouverte v2.0 (Etalab).
fr: Contient des informations issues du jeu de données suivant d'Île-de-France Mobilités, mis à disposition sous la Licence Ouverte v2.0 (Etalab).

source: Continue
fr: Continuer

source: Could not access the selected file.
fr: Impossible d'accéder au fichier sélectionné.

source: Could not create in-memory database: %@
fr: Impossible de créer la base de données en mémoire : %@

source: Could not create storage directory: %@
fr: Impossible de créer le répertoire de stockage : %@

source: Could not create transit database: %@
fr: Impossible de créer la base de données des transports : %@

source: Could not create user database: %@
fr: Impossible de créer la base de données utilisateur : %@

source: Could not install transit data: %@
fr: Impossible d'installer les données de transport : %@

source: Curious
fr: Curieux

source: Data Deleted
fr: Données supprimées

source: Data Management
fr: Gestion des données

source: DATA MANAGEMENT
fr: GESTION DES DONNÉES

source: Data Version
fr: Version des données

source: Database Size
fr: Taille de la base de données

source: Day
fr: Jour

source: Dedication
fr: Assiduité

source: Delete
fr: Supprimer

# Delete %lld travel%@?
source: Delete %1$lld travel%2$@?
fr: Supprimer %lld trajet%@ ?

source: Delete All
fr: Tout supprimer

source: Delete All User Data
fr: Supprimer toutes les données utilisateur

source: Delete All User Data?
fr: Supprimer toutes les données utilisateur ?

source: Delete Failed
fr: Échec de la suppression

source: Delete this travel?
fr: Supprimer ce trajet ?

source: Deleting all data permanently removes all your travels and completed stops. Your progress, XP, badges, and achievements will all be lost and this cannot be undone. Export a backup first via Settings > Data Management.
fr: La suppression de toutes les données retire définitivement tous vos trajets et arrêts complétés. Votre progression, XP, vos badges et vos succès seront tous perdus et cette action est irréversible. Exportez d'abord une sauvegarde via Paramètres > Gestion des données.

source: Departments
fr: Départements

source: Departure
fr: Départ

source: Destination Sort
fr: Tri des destinations

source: Details
fr: Détails

source: Discover 50 bus lines
fr: Découvrez 50 lignes de bus

source: Discoverer
fr: Découvreur

source: Discoveries
fr: Découvertes

source: DISCOVERIES
fr: DÉCOUVERTES

source: DISTANCE COVERED
fr: DISTANCE PARCOURUE

source: Does the app work offline?
fr: L'application fonctionne-t-elle hors ligne ?

source: Done
fr: Terminé

source: Done, dismiss travel summary
fr: Terminé, fermer le résumé du trajet

source: Double tap to zoom in
fr: Toucher deux fois pour zoomer

source: Each line has three badge tiers: Bronze at 10% completion, Silver at 40%, and Gold at 100%.
fr: Chaque ligne possède trois niveaux de badges : Bronze à 10 % de complétion, Argent à 40 %, et Or à 100 %.

source: Early Bird
fr: Lève-tôt

source: Earn Rewards
fr: Récoltez des trophées

source: END OF THE LINE
fr: TERMINUS

source: endpoint
fr: Point d'arrivée

source: Error
fr: Erreur

source: Explorer
fr: Explorateur

source: Export as SQLite
fr: Exporter en SQLite

source: Export Data
fr: Exporter les données

source: Export Failed
fr: Échec de l'exportation

source: Failed to load destinations.
fr: Échec du chargement des destinations.

source: Failed to load lines.
fr: Échec du chargement des lignes.

source: Failed to record travel. Please try again.
fr: Échec de l'enregistrement du trajet. Veuillez réessayer.

source: Fare zones
fr: Zones tarifaires

source: Favorites
fr: Favoris

source: Filter stations
fr: Filtrer les arrêts

source: Finding nearby stops...
fr: Recherche d'arrêts à proximité...

source: First Line
fr: Première ligne

source: First Steps
fr: Premiers pas

source: First Travel
fr: Premier trajet

source: Fit to map
fr: Adapter à la carte

source: Funambulist
fr: Funambule

source: Funicular
fr: Funiculaire

source: General
fr: Général

source: GEOGRAPHIC COVERAGE
fr: COUVERTURE GÉOGRAPHIQUE

source: Go to Settings > Data Management. Use Export Data to save a JSON backup, and Import Data to restore from a previous export.
fr: Allez dans Paramètres > Gestion des données. Utilisez « Exporter les données » pour enregistrer une sauvegarde JSON, et « Importer les données » pour restaurer une exportation précédente.

source: Gold
fr: Or

source: Great Discoverer
fr: Grand explorateur

source: Greater Paris
fr: Le Grand Paris

source: Half Network
fr: Moitié du réseau

source: HELP
fr: AIDE

source: History
fr: Historique

source: Hour
fr: Heure

source: How do I earn XP?
fr: Comment gagner de l'XP ?

source: How do I export or import my data?
fr: Comment exporter ou importer mes données ?

source: How do streaks work?
fr: Comment fonctionnent les séries ?

source: How is my data synced across devices?
fr: Comment mes données sont-elles synchronisées entre mes appareils ?

source: HOW YOU TRAVELED
fr: VOTRE FAÇON DE VOYAGER

source: Hybrid
fr: Hybride

source: iCloud Sync
fr: Synchronisation iCloud

source: ICLOUD SYNC
fr: SYNCHRONISATION ICLOUD

source: Ile-de-France Mobilites (IDFM)
fr: Île-de-France Mobilités (IDFM)

source: Import Data
fr: Importer les données

source: Import Failed
fr: Échec de l'importation

source: Import Successful
fr: Importation réussie

source: In Progress
fr: En cours

source: Inactive
fr: Inactif

source: Jack of All Trades
fr: Touche-à-tout

source: Journey
fr: Trajet

source: Journey Recorded!
fr: Trajet enregistré !

source: Journey recorded. %lld XP earned.
fr: Trajet enregistré. %lld XP gagnés.

source: Jump to date
fr: Aller à la date

source: Jump to Date
fr: Aller à la date

source: Keep exploring to set records!
fr: Continue d'explorer pour établir des records !

source: Level %lld
fr: Niveau %lld

source: Level %lld reached!
fr: Niveau %lld atteint !

source: LEVELED UP
fr: NIVEAU SUPÉRIEUR

source: Line %@ Certificate
fr: Certificat Ligne %@

# Line %@, %@ to %@
source: Line %1$@, %2$@ to %3$@
fr: Ligne %1$@, de %2$@ à %3$@

# Line %@, direction %@
source: Line %1$@, direction %2$@
fr: Ligne %1$@, direction %2$@

source: Line 13 Survivor
fr: Survivant de la 13

source: Line badge upgraded
fr: Badge de ligne amélioré

source: Line completed!
fr: Ligne terminée !

source: Line Completed!
fr: Ligne complétée !

source: Line completions
fr: Lignes terminées

source: Line discovery
fr: Découverte de ligne

source: Line no longer exists
fr: La ligne n'existe plus

source: lines
fr: lignes

source: Lines
fr: Lignes

source: LINES BY MODE
fr: LIGNES PAR MODE

source: Lines completed
fr: Lignes terminées

source: Lines started
fr: Lignes commencées

source: Loading destinations...
fr: Chargement des destinations...

source: Loading stops...
fr: Chargement des arrêts...

source: Location access is not authorized.
fr: L'accès à la localisation n'est pas autorisé.

source: Locked
fr: Verrouillé

source: Longest Streak
fr: Plus longue série

source: Made with ♡ for Paris transit riders
fr: Fait avec ♡ pour les voyageurs parisiens

source: Map
fr: Carte

source: Map Style
fr: Style de carte

source: Marathoner
fr: Marathonien

source: Metro
fr: Métro

source: Metro King
fr: Roi du Métro

source: Métropolist covers the entire Ile-de-France (Paris region) public transit network, including Metro, RER, Tramway, Bus, and other modes operated by IDFM.
fr: Métropolist couvre l'ensemble du réseau de transports en commun d'Île-de-France (région parisienne), incluant le Métro, le RER, le Tramway, le Bus, ainsi que les autres modes opérés par IDFM.

source: MODE BREAKDOWN
fr: RÉPARTITION PAR MODE

source: Month
fr: Mois

source: MONTH RANKINGS
fr: CLASSEMENTS DES MOIS

source: Most discoveries in a day
fr: Record de découvertes en un jour

source: Most distance in a day
fr: Plus longue distance en un jour

source: Most Distance in a Day
fr: Record de distance en un jour

source: Most Lines in a Day
fr: Record de lignes en un jour

source: Most modes in a day
fr: Plus grand nombre de modes en un jour

source: Most Stations in a Day
fr: Record d'arrêts en un jour

source: Most travels in a day
fr: Record de trajets en un jour

source: Most used lines
fr: Lignes les plus utilisées

source: Most visited stops
fr: Arrêts les plus visités

source: Nearby
fr: À proximité

source: Nearby Radius
fr: Rayon de proximité

source: NETWORK COVERAGE
fr: COUVERTURE DU RÉSEAU

source: New line discovered!
fr: Nouvelle ligne découverte !

source: New lines
fr: Nouvelles lignes

source: New Lines
fr: Nouvelles lignes

source: New stations
fr: Nouveaux arrêts

source: new stop
fr: nouvel arrêt

source: New Stops
fr: Nouveaux arrêts

source: new stops discovered
fr: nouveaux arrêts découverts

source: new stops discovered this year
fr: nouveaux arrêts découverts cette année

source: Next day with travels
fr: Jour suivant avec des trajets

source: Next page
fr: Page suivante

source: Night Owl
fr: Noctambule

source: No Account
fr: Aucun compte

source: No data yet
fr: Aucune donnée pour le moment

source: No destinations found from this stop on this line.
fr: Aucune destination trouvée depuis cet arrêt sur cette ligne.

source: No lines
fr: Aucune ligne

source: No lines serve this stop.
fr: Aucune ligne ne dessert cet arrêt.

source: No recaps yet
fr: Pas encore de récap

source: No travels on this day
fr: Aucun trajet ce jour-là

source: No travels recorded
fr: Aucun trajet enregistré

source: No travels recorded this month
fr: Aucun trajet enregistré ce mois-ci

source: No travels recorded this year
fr: Aucun trajet enregistré cette année

source: No visited stops yet
fr: Aucun arrêt visité pour le moment

source: Off
fr: Désactivé

source: On
fr: Activé

# Only %lld more stops to %@ on Line %@!
source: Only %1$lld more stops to %2$@ on Line %3$@!
fr: Plus que %1$lld arrêts pour atteindre le badge %2$@ sur la Ligne %3$@ !

source: Open Data Licences
fr: Licences Open Data

source: OPEN DATABASE LICENCE (ODbL)
fr: OPEN DATABASE LICENSE (ODbL)

source: Opens the travel recording flow
fr: Ouvre l'enregistrement du trajet

source: Out there almost every day
fr: De sortie presque tous les jours

source: OVERVIEW
fr: VUE D'ENSEMBLE

source: Peak hour: %lld:00
fr: Heure de pointe : %lldh00

source: PERSONAL RECORDS
fr: RECORDS PERSONNELS

source: Pick a line
fr: Choisir une ligne

source: Play
fr: Lecture

source: PREFERENCES
fr: PRÉFÉRENCES

source: Previous day with travels
fr: Jour précédent avec des trajets

source: Profile
fr: Profil

source: Progression & Rewards
fr: Progression & Récompenses

source: RANKINGS
fr: CLASSEMENTS

source: Ready to Explore?
fr: Prêt à explorer ?

source: Recaps
fr: Récaps

source: Recent Travels
fr: Trajets récents

source: Record 100 travels
fr: Enregistrez 100 trajets

source: Record 500 travels
fr: Enregistrez 500 trajets

source: Record a travel in December or January
fr: Enregistrer un trajet en décembre ou janvier

source: Record your first travel
fr: Enregistrez votre premier trajet

source: Record Your Travels
fr: Enregistrez vos trajets

source: Regional Rail
fr: TER

source: Regular
fr: Habitué

source: Remove from favorites
fr: Retirer des favoris

source: Remove from Favorites
fr: Retirer des favoris

source: Removed line
fr: Ligne supprimée

source: Replay
fr: Rejouer

source: Replay day
fr: Rejouer la journée

source: Replay Onboarding
fr: Revoir l’onboarding

source: Replay progress
fr: Progression de la relecture

source: RER Master
fr: Maître du RER

source: Reset Filters
fr: Réinitialiser

source: Restricted
fr: Restreint

source: Results (%lld)
fr: Résultats (%lld)

source: Retry
fr: Réessayer

source: Route Order
fr: Ordre des arrêts

source: Same day
fr: Le même jour

source: Search for a stop
fr: Rechercher un arrêt

source: Search lines
fr: Rechercher des lignes

source: Search stops
fr: Rechercher des arrêts

source: Search travels
fr: Rechercher des trajets

source: Secret achievement
fr: Trophée secret

source: Secret Achievement Unlocked!
fr: Trophée secret déverrouillé !

source: Secret achievements are hidden challenges that only reveal themselves once unlocked.
fr: Les trophées secrets sont des défis cachés qui ne se révèlent qu'une fois déverrouillés.

source: Select
fr: Sélectionner

source: Select as departure stop
fr: Choisir comme arrêt de départ

source: Settings
fr: Réglages

source: Share Certificate
fr: Partager le certificat

source: Shuttle
fr: Navette

source: Silver
fr: Argent

source: Since %@
fr: Depuis le %@

source: Sort
fr: Tri

source: Speed
fr: Vitesse

source: Start Exploring
fr: En route !

source: Start recording travels to see your progress
fr: Commencez à enregistrer vos trajets pour voir votre progression

source: Start travel
fr: Démarrer le trajet

source: Start Travel
fr: Démarrer le trajet

source: Stations
fr: Arrêts

source: Statistics
fr: Statistiques

source: STOP
fr: ARRÊT

source: Stop name
fr: Nom de l'arrêt

source: stops
fr: arrêts

source: Stops
fr: Arrêts

source: Stops visited
fr: Arrêts visités

source: Stops you visit will appear here. Use search to find any stop.
fr: Les arrêts que vous visitez apparaîtront ici. Utilisez la recherche pour trouver n'importe quel arrêt.

source: Streaks
fr: Séries

source: Streaks track consecutive days you log a travel. Each day of your streak earns a bonus of 5 × streak day in XP (capped at 50 XP/day). If you miss a day, the streak resets. Keep it going to unlock the 7-day and 30-day achievements!
fr: Les séries comptabilisent les jours consécutifs où vous enregistrez un trajet. Chaque jour de série vous rapporte un bonus de 5 × jour de série en XP (plafonné à 50 XP/jour). Si vous manquez un jour, la série est réinitialisée. Continuez sur votre lancée pour débloquer les succès de 7 et 30 jours !

source: Tap + to get started
fr: Appuyez sur + pour commencer

source: Tap + to log a journey and discover new stations along the way
fr: Appuyez sur + pour créer un trajet et découvrir de nouveaux arrêts en chemin

source: Tap + to record a travel
fr: Appuyez sur + pour enregistrer un trajet

source: That's a wrap on %@
fr: Mission accomplie pour %@

source: The Daily Grind
fr: Métro, boulot, dodo

source: The Full Circle
fr: La boucle est bouclée

source: The Phantom of the Opera
fr: Le Fantôme de l'Opéra

source: The Red Keep
fr: Donjon Rouge

source: This action cannot be undone.
fr: Cette action est irréversible.

source: This will permanently delete all your completed stops and travels. This action cannot be undone.
fr: Cela supprimera définitivement tous vos arrêts et trajets terminés. Cette action est irréversible.

source: TIME PATTERNS
fr: HABITUDES TEMPORELLES

source: Time to Complete
fr: Temps de complétion

source: Timeline
fr: Journal

source: Tireless
fr: Infatigable

source: to
fr: vers

source: Train
fr: Transilien

source: Tram
fr: Tramway

source: Tram Baron
fr: Baron du Tram

source: Transit Data
fr: Données de transport

source: TRANSIT DATA
fr: DONNÉES DE TRANSPORT

source: Transit data is missing from the app bundle.
fr: Les données de transport sont manquantes dans le paquet de l'application.

source: Transit Database
fr: Base de données des transports

source: Travel at Opéra station between 11 PM and 3 AM
fr: Voyagez à la station Opéra entre 23h et 3h

source: Travel between 4 AM and 6 AM
fr: Voyager entre 4h et 6h

source: Travel by cable car
fr: Voyager en téléphérique

source: Travel by funicular
fr: Voyager en funiculaire

source: Travel date
fr: Date du trajet

source: Travel Details
fr: Détails du trajet

source: Travel on 10 different lines
fr: Voyager sur 10 lignes différentes

source: Travel on a Noctilien line
fr: Voyager sur une ligne Noctilien

source: Travel on Line 13 between 8 AM and 9 AM
fr: Voyagez sur la ligne 13 entre 8h et 9h

source: Travel on Tram T3a and T3b
fr: Voyagez sur les deux arcs du tramway (T3a et T3b)

source: Travel recorded
fr: Trajet enregistré

source: Travel the same route 10 times
fr: Effectuez le même trajet 10 fois

source: Travel through Bir-Hakeim station on Line 6
fr: Passez par la station Bir-Hakeim sur la ligne 6

source: traveled this month
fr: parcourus ce mois-ci

source: travels
fr: trajets

source: Travels
fr: Trajets

source: Travels and stops sync across your devices
fr: Les trajets et les arrêts sont synchronisés sur vos appareils

source: Travels per month
fr: Trajets par mois

source: Try restarting the app. If the problem persists, reinstall the app.
fr: Essayez de redémarrer l'application. Si le problème persiste, réinstallez-la.

source: Type a stop name to get started
fr: Saisissez le nom d'un arrêt pour commencer

source: Unable to Load Line
fr: Impossible de charger la ligne

source: Unable to Load Map
fr: Impossible de charger la carte
